Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Priority Order
ar: ترتيب الأولوية
ca: Ordre de prioritat
cs: Pořadí priority
da: Prioritetsrækkefølge
de: Prioritätsreihenfolge
es: Orden de prioridad
fi: Prioriteettijarjestys
fr: Ordre de priorite
he: סדר עדיפויות
hu: Prioritasi sorrend
it: Ordine di priorita
ja: 優先順位
ko: 우선순위
nb: Prioritetsrekkefølge
nl: Prioriteitsvolgorde
pl: Kolejnosc priorytetu
pt_br: Ordem de prioridade
pt_pt: Ordem de prioridade
ro: Ordine de prioritate
sl: Prednostni vrstni red
sv: Prioritetsordning
uk: Порядок пріоритету
vi: Thứ tự ưu tiên
zh_hans: 优先级顺序
zh_hant: 優先順序

source: Privacy & Data
ar: الخصوصية والبيانات
ca: Privadesa i dades
cs: Soukromí a data
da: Privatliv og data
de: Datenschutz & Daten
es: Privacidad y datos
fi: Yksityisyys ja tiedot
fr: Confidentialité et données
he: פרטיות ונתונים
hu: Adatvédelem és adatok
it: Privacy e dati
ja: プライバシーとデータ
ko: 개인정보 및 데이터
nb: Personvern og data
nl: Privacy en gegevens
pl: Prywatność i dane
pt_br: Privacidade e Dados
pt_pt: Privacidade e Dados
ro: Confidentialitate si date
sl: Zasebnost in podatki
sv: Integritet & data
uk: Конфіденційність і дані
vi: Quyền Riêng Tư & Dữ Liệu
zh_hans: 隐私与数据
zh_hant: 隱私與資料

source: Private Key
ar: المفتاح الخاص
ca: Clau privada
cs: Soukromý klíč
da: Privat nøgle
de: Privater Schlüssel
es: Clave privada
fi: Yksityinen avain
fr: Clé privée
he: מפתח פרטי
hu: Privát kulcs
it: Chiave privata
ja: 秘密鍵
ko: 개인 키
nb: Privatnøkkel
nl: Privésleutel
pl: Klucz prywatny
pt_br: Chave Privada
pt_pt: Chave Privada
ro: Cheie privata
sl: Zasebni ključ
sv: Privat nyckel
uk: Приватний ключ
vi: Khóa Riêng Tư
zh_hans: 私钥
zh_hant: 私鑰

source: Private Key File
ar: ملف المفتاح الخاص
ca: Fitxer de clau privada
cs: Soubor soukromého klíče
da: Privat nøgle-fil
de: Private Schlüsseldatei
es: Archivo de clave privada
fi: Yksityisen avaimen tiedosto
fr: Fichier de clé privée
he: קובץ מפתח פרטי
hu: Privát kulcs fájl
it: File chiave privata
ja: 秘密鍵ファイル
ko: 개인 키 파일
nb: Privatnøkkelfil
nl: Privésleutelbestand
pl: Plik klucza prywatnego
pt_br: Arquivo de Chave Privada
pt_pt: Ficheiro de Chave Privada
ro: Fisier cheie privata
sl: Datoteka zasebnega ključa
sv: Privat nyckelfil
uk: Файл приватного ключа
vi: Tệp Khóa Riêng Tư
zh_hans: 私钥文件
zh_hant: 私鑰檔案

source: Private key never leaves this device. P-256 only.
ar: لا يغادر المفتاح الخاص هذا الجهاز أبداً. P-256 فقط.
ca: La clau privada no surt mai d'aquest dispositiu. Només P-256.
cs: Soukromý klíč nikdy neopustí toto zařízení. Pouze P-256.
da: Den private nøgle forlader aldrig denne enhed. Kun P-256.
de: Der private Schlüssel verlässt dieses Gerät nie. Nur P-256.
es: La clave privada nunca sale de este dispositivo. Solo P-256.
fi: Yksityinen avain ei koskaan poistu tältä laitteelta. Vain P-256.
fr: La clé privée ne quitte jamais cet appareil. P-256 uniquement.
he: המפתח הפרטי לעולם אינו עוזב מכשיר זה. P-256 בלבד.
hu: A privát kulcs soha nem hagyja el ezt az eszközt. Csak P-256.
it: La chiave privata non lascia mai questo dispositivo. Solo P-256.
ja: 秘密鍵はこのデバイスから外に出ることはありません。P-256のみ。
ko: 개인 키는 이 기기를 절대 벗어나지 않습니다. P-256 전용입니다.
nb: Privatnøkkelen forlater aldri denne enheten. Kun P-256.
nl: Privésleutel verlaat dit apparaat nooit. Alleen P-256.
pl: Klucz prywatny nigdy nie opuszcza tego urządzenia. Tylko P-256.
pt_br: A chave privada nunca sai deste dispositivo. Apenas P-256.
pt_pt: A chave privada nunca sai deste dispositivo. Apenas P-256.
ro: Cheia privată nu părăsește niciodată acest dispozitiv. Doar P-256.
sl: Zasebni ključ nikoli ne zapusti te naprave. Samo P-256.
sv: Den privata nyckeln lämnar aldrig den här enheten. Endast P-256.
uk: Приватний ключ ніколи не залишає цей пристрій. Лише P-256.
vi: Khóa riêng tư không bao giờ rời khỏi thiết bị này. Chỉ P-256.
zh_hans: 私钥永不离开此设备。仅支持 P-256。
zh_hant: 私鑰永遠不會離開此裝置。僅限 P-256。

source: Probe Interval
ar: فترة الاستقصاء
ca: Interval de sondeig
cs: Interval sondy
de: Prüfintervall
es: Intervalo de sondeo
fi: Tarkistusväli
fr: Intervalle de sondage
he: מרווח בדיקה
hu: Próba időköz
it: Intervallo di verifica
ja: プローブ間隔
ko: 탐지 간격
nb: Sondeintervall
pl: Interwał sondowania
pt_br: Intervalo de Sondagem
pt_pt: Intervalo de Sondagem
ro: Interval de sondare
sl: Interval preverjanja
sv: Avsökningsintervall
uk: Інтервал перевірки
vi: Khoảng Thời Gian Thăm Dò
zh_hans: 探测间隔
zh_hant: 探測間隔

source: Profile
ar: الملف الشخصي
ca: Perfil
cs: Profil
da: Profil
de: Profil
es: Perfil
fi: Profiili
fr: Profil
he: פרופיל
hu: Profil
it: Profilo
ja: プロファイル
ko: 프로필
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro: Profil
sl: Profil
sv: Profil
uk: Профіль
vi: Hồ Sơ
zh_hans: 配置
zh_hant: 設定檔

source: Profile ID
ar: معرّف الملف الشخصي
ca: ID del perfil
cs: ID profilu
da: Profil-ID
de: Profil-ID
es: ID de perfil
fi: Profiilin tunnus
fr: ID du profil
he: מזהה פרופיל
hu: Profilazonosító
it: ID profilo
ja: プロファイルID
ko: 프로파일 ID
nb: Profil-ID
nl: Profiel-ID
pl: ID profilu
pt_br: ID do perfil
pt_pt: ID do perfil
ro: ID profil
sl: ID profila
sv: Profil-ID
uk: ID профілю
vi: ID hồ sơ
zh_hans: 配置文件 ID
zh_hant: 描述檔 ID

source: Profile Info
ar: معلومات الملف الشخصي
ca: Informació del perfil
cs: Informace o profilu
da: Profilinfo
de: Profilinformationen
es: Información del perfil
fi: Profiilin tiedot
fr: Informations du profil
he: פרטי פרופיל
hu: Profil információ
it: Informazioni profilo
ja: プロファイル情報
ko: 프로필 정보
nb: Profilinformasjon
nl: Profielinformatie
pl: Informacje o profilu
pt_br: Informações do Perfil
pt_pt: Informação do Perfil
ro: Informatii profil
sl: Podatki o profilu
sv: Profilinfo
uk: Інформація про профіль
vi: Thông Tin Hồ Sơ
zh_hans: 配置信息
zh_hant: 設定檔資訊

source: Profile requires a saved password or SSH key before VPN can start.
ar: يتطلّب الملف الشخصي كلمة مرور محفوظة أو مفتاح SSH قبل أن تتمكّن VPN من البدء.
ca: El perfil necessita una contrasenya desada o una clau SSH abans que la VPN es pugui iniciar.
cs: Profil vyžaduje uložené heslo nebo klíč SSH, než bude možné spustit VPN.
da: Profilen kræver en gemt adgangskode eller SSH-nøgle, før VPN kan startes.
de: Das Profil erfordert ein gespeichertes Passwort oder einen SSH-Schlüssel, bevor das VPN gestartet werden kann.
es: El perfil requiere una contraseña guardada o una clave SSH antes de que la VPN pueda iniciarse.
fi: Profiili vaatii tallennetun salasanan tai SSH-avaimen, ennen kuin VPN voidaan käynnistää.
fr: Le profil nécessite un mot de passe enregistré ou une clé SSH avant que le VPN puisse démarrer.
he: הפרופיל דורש סיסמה שמורה או מפתח SSH לפני שניתן להפעיל את ה-VPN.
hu: A profilhoz mentett jelszó vagy SSH-kulcs szükséges, mielőtt a VPN elindulhatna.
it: Il profilo richiede una password salvata o una chiave SSH prima che la VPN possa avviarsi.
ja: VPNを開始する前に、プロファイルには保存されたパスワードまたはSSHキーが必要です。
ko: VPN을 시작하려면 프로필에 저장된 비밀번호 또는 SSH 키가 필요합니다.
nb: Profilen krever et lagret passord eller en SSH-nøkkel før VPN kan startes.
nl: Het profiel vereist een opgeslagen wachtwoord of SSH-sleutel voordat de VPN kan starten.
pl: Profil wymaga zapisanego hasła lub klucza SSH, zanim będzie można uruchomić VPN.
pt_br: O perfil requer uma senha salva ou uma chave SSH antes que a VPN possa iniciar.
pt_pt: O perfil requer uma palavra-passe guardada ou uma chave SSH antes de a VPN poder iniciar.
ro: Profilul necesită o parolă salvată sau o cheie SSH înainte ca VPN-ul să poată porni.
sl: Profil zahteva shranjeno geslo ali ključ SSH, preden se VPN lahko zažene.
sv: Profilen kräver ett sparat lösenord eller en SSH-nyckel innan VPN kan startas.
uk: Профіль потребує збереженого пароля або ключа SSH, перш ніж можна буде запустити VPN.
vi: Hồ sơ cần có mật khẩu đã lưu hoặc khóa SSH trước khi có thể khởi động VPN.
zh_hans: 配置文件需要已保存的密码或 SSH 密钥，VPN 才能启动。
zh_hant: 描述檔需要已儲存的密碼或 SSH 金鑰，VPN 才能啟動。

source: Profiles
ar: الملفات الشخصية
ca: Perfils
cs: Profily
da: Profiler
de: Profile
es: Perfiles
fi: Profiilit
fr: Profils
he: פרופילים
hu: Profilok
it: Profili
ja: プロファイル
ko: 프로필
nb: Profiler
nl: Profielen
pl: Profile
pt_br: Perfis
pt_pt: Perfis
ro: Profiluri
sl: Profili
sv: Profiler
uk: Профілі
vi: Hồ Sơ
zh_hans: 配置
zh_hant: 設定檔

source: Profiles That Did Not Save
ar: الملفات الشخصية التي لم تُحفظ
ca: Perfils no desats
cs: Profily, které se nepodařilo uložit
da: Profiler der ikke blev gemt
de: Nicht gespeicherte Profile
es: Perfiles que no se guardaron
fi: Profiilit, joita ei tallennettu
fr: Profils non enregistrés
he: פרופילים שלא נשמרו
hu: Nem mentett profilok
it: Profili non salvati
ja: 保存されなかったプロファイル
ko: 저장되지 않은 프로파일
nb: Profiler som ikke ble lagret
nl: Niet-opgeslagen profielen
pl: Profile, których nie zapisano
pt_br: Perfis não salvos
pt_pt: Perfis não guardados
ro: Profiluri nesalvate
sl: Profili, ki niso bili shranjeni
sv: Profiler som inte sparades
uk: Профілі, які не збережено
vi: Hồ sơ chưa được lưu
zh_hans: 未保存的配置
zh_hant: 未儲存的設定檔

source: Profiles to Create (%lld)
ar: الملفات الشخصية المراد إنشاؤها (%lld)
ca: Perfils per crear (%lld)
cs: Profily k vytvoření (%lld)
da: Profiler der oprettes (%lld)
de: Zu erstellende Profile (%lld)
es: Perfiles por crear (%lld)
fi: Luotavat profiilit (%lld)
fr: Profils à créer (%lld)
he: פרופילים ליצירה (%lld)
hu: Létrehozandó profilok (%lld)
it: Profili da creare (%lld)
ja: 作成するプロファイル (%lld)
ko: 만들 프로파일 (%lld)
nb: Profiler som opprettes (%lld)
nl: Aan te maken profielen (%lld)
pl: Profile do utworzenia (%lld)
pt_br: Perfis a criar (%lld)
pt_pt: Perfis a criar (%lld)
ro: Profiluri de creat (%lld)
sl: Profili za ustvarjanje (%lld)
sv: Profiler att skapa (%lld)
uk: Профілі для створення (%lld)
vi: Hồ sơ sẽ tạo (%lld)
zh_hans: 待创建的配置 (%lld)
zh_hant: 待建立的設定檔 (%lld)

source: Project
ar: المشروع
ca: Projecte
cs: Projekt
da: Projekt
de: Projekt
es: Proyecto
fi: Projekti
fr: Projet
he: פרויקט
hu: Projekt
it: Progetto
ja: プロジェクト
ko: 프로젝트
nb: Prosjekt
pl: Projekt
pt_br: Projeto
pt_pt: Projeto
ro: Proiect
sl: Projekt
sv: Projekt
uk: Проєкт
vi: Dự án
zh_hans: 项目
zh_hant: 專案

source: Project & Branch Lookups
ar: عمليات البحث عن المشروع والفرع
ca: Cerques de projecte i branca
cs: Vyhledávání projektu a větve
da: Opslag af projekt og gren
de: Projekt- & Branch-Abfragen
es: Búsquedas de proyecto y rama
fi: Projektin ja haaran haut
fr: Recherches de projet et de branche
he: חיפושי פרויקט וענף
hu: Projekt- és ágkeresések
it: Ricerche di progetto e ramo
ja: プロジェクトとブランチの照会
ko: 프로젝트 및 브랜치 조회
nb: Oppslag av prosjekt og gren
nl: Project- en branchopzoekingen
pl: Wyszukiwanie projektu i gałęzi
pt_br: Buscas de Projeto e Ramo
pt_pt: Procuras de Projeto e Ramo
ro: Căutări de proiect și ramură
sl: Poizvedbe o projektu in veji
sv: Uppslag av projekt och gren
uk: Пошук проєкту та гілки
vi: Tra cứu dự án và nhánh
zh_hans: 项目与分支查询
zh_hant: 專案與分支查詢

source: Project Details
ar: تفاصيل المشروع
ca: Detalls del projecte
cs: Podrobnosti projektu
da: Projektdetaljer
de: Projektdetails
es: Detalles del proyecto
fi: Projektin tiedot
fr: Détails du projet
he: פרטי הפרויקט
hu: Projektadatok
it: Dettagli del progetto
ja: プロジェクト情報
ko: 프로젝트 정보
nb: Prosjektdetaljer
nl: Projectgegevens
pl: Szczegóły projektu
pt_br: Detalhes do Projeto
pt_pt: Detalhes do Projeto
ro: Detaliile proiectului
sl: Podrobnosti projekta
sv: Projektdetaljer
uk: Подробиці проєкту
vi: Thông tin dự án
zh_hans: 项目信息
zh_hant: 專案資訊

source: Prompt
ar: المطالبة
ca: Indicador
cs: Výzva
de: Eingabeaufforderung
fi: Kehote
fr: Invite de commande
he: שורת פקודה
ja: プロンプト
ko: 프롬프트
nb: Ledetekst
pl: Znak zachęty
sl: Poziv
uk: Запит
vi: Dấu Nhắc
zh_hans: 提示
zh_hant: 提示

source: Prompt & Username
ar: المطالبة واسم المستخدم
ca: Indicador i nom d'usuari
cs: Výzva a uživatelské jméno
da: Prompt og brugernavn
de: Eingabeaufforderung & Benutzername
es: Prompt y nombre de usuario
fi: Kehote ja käyttäjänimi
fr: Invite et nom d'utilisateur
he: שורת פקודה ושם משתמש
hu: Prompt és felhasználónév
it: Prompt e nome utente
ja: プロンプトとユーザー名
ko: 프롬프트 및 사용자 이름
nb: Ledetekst og brukernavn
nl: Prompt en gebruikersnaam
pl: Znak zachęty i nazwa użytkownika
pt_br: Prompt e Nome de Usuário
pt_pt: Prompt e Nome de Utilizador
ro: Prompt si nume de utilizator
sl: Poziv in uporabniško ime
sv: Prompt & användarnamn
uk: Запит та ім'я користувача
vi: Dấu Nhắc & Tên Người Dùng
zh_hans: 提示与用户名
zh_hant: 提示與使用者名稱

source: Prompt at Mac Login
ar: المطالبة عند تسجيل الدخول إلى Mac
ca: Preguntar a l'inici de sessió del Mac
cs: Dotázat se při přihlášení k Macu
da: Spørg ved Mac-login
de: Bei Mac-Anmeldung nachfragen
es: Preguntar al iniciar sesión en el Mac
fi: Kysy Macin kirjautumisessa
fr: Demander à la connexion au Mac
he: הצג בקשה בעת ההתחברות ל-Mac
hu: Kérdés a Mac bejelentkezésekor
it: Chiedi all'accesso al Mac
ja: Mac のログイン時に確認
ko: Mac 로그인 시 확인
nb: Spør ved Mac-innlogging
nl: Vragen bij Mac-inloggen
pl: Pytaj przy logowaniu do Maca
pt_br: Perguntar no Login do Mac
pt_pt: Perguntar no Início de Sessão do Mac
ro: Solicită la autentificarea pe Mac
sl: Vprašaj ob prijavi v Mac
sv: Fråga vid Mac-inloggning
uk: Запитувати під час входу на Mac
vi: Hỏi khi đăng nhập Mac
zh_hans: 在 Mac 登录时提示
zh_hant: 在 Mac 登入時提示

source: Prompt for approval on each request
ar: طلب الموافقة على كل طلب
ca: Demana aprovació per a cada sol·licitud
cs: Vyžadovat schválení pro každý požadavek
da: Spørg om godkendelse ved hver anmodning
de: Bei jeder Anfrage zur Genehmigung auffordern
es: Solicitar aprobación en cada solicitud
fi: Pyydä hyväksyntää jokaiselle pyynnölle
fr: Demander une approbation pour chaque requête
he: בקש אישור בכל בקשה
hu: Jóváhagyás kérése minden egyes kérésnél
it: Richiedi approvazione per ogni richiesta
ja: リクエストごとに承認を求める
ko: 요청마다 승인 확인
nb: Be om godkjenning for hver forespørsel
nl: Bij elk verzoek om goedkeuring vragen
pl: Pytaj o zatwierdzenie przy każdym żądaniu
pt_br: Solicitar aprovação em cada solicitação
pt_pt: Solicitar aprovação em cada pedido
ro: Solicită aprobare pentru fiecare cerere
sl: Zahtevaj odobritev za vsako zahtevo
sv: Fråga om godkännande vid varje förfrågan
uk: Запитувати схвалення для кожного запиту
vi: Yêu cầu phê duyệt cho mỗi yêu cầu
zh_hans: 每次请求时提示批准
zh_hant: 每次請求時提示核准

source: Prompt Theme
ar: سمة المطالبة
ca: Tema de l'indicador
cs: Motiv výzvy
da: Prompt-tema
de: Eingabeaufforderungs-Theme
es: Tema de prompt
fi: Kehote-teema
fr: Thème de l'invite
he: ערכת נושא לשורת פקודה
hu: Prompt téma
it: Tema del prompt
ja: プロンプトテーマ
ko: 프롬프트 테마
nb: Ledeteksttema
nl: Promptthema
pl: Motyw znaku zachęty
pt_br: Tema do Prompt
pt_pt: Tema do Prompt
ro: Tema promptului
sl: Tema poziva
sv: Prompttema
uk: Тема запиту
vi: Giao Diện Dấu Nhắc
zh_hans: 提示主题
zh_hant: 提示主題

source: Prompted: Allowed
ar: بعد الاستئذان: مسموح
ca: Preguntat: Permès
cs: Dotázáno: Povoleno
da: Forespurgt: Tilladt
de: Nachgefragt: Erlaubt
es: Con confirmación: permitido
fi: Kysytty: Sallittu
fr: Demandé : autorisé
he: נשאל: אושר
hu: Rákérdezve: engedélyezve
it: Richiesto: consentito
ja: 確認：許可
ko: 확인 요청됨: 허용
nb: Spurt: Tillatt
nl: Gevraagd: toegestaan
pl: Zapytano: dozwolone
pt_br: Solicitado: permitido
pt_pt: Solicitado: permitido
ro: Solicitat: Permis
sl: Poziv: dovoljeno
sv: Efterfrågad: Tillåten
uk: Запит: дозволено
vi: Đã hỏi: Cho phép
zh_hans: 已提示：允许
zh_hant: 已提示：已允許

source: Prompted: Denied
ar: بعد الاستئذان: مرفوض
ca: Preguntat: Denegat
cs: Dotázáno: Zamítnuto
da: Forespurgt: Nægtet
de: Nachgefragt: Verweigert
es: Con confirmación: denegado
fi: Kysytty: Evätty
fr: Demandé : refusé
he: נשאל: נדחה
hu: Rákérdezve: elutasítva
it: Richiesto: negato
ja: 確認：拒否
ko: 확인 요청됨: 거부
nb: Spurt: Avvist
nl: Gevraagd: geweigerd
pl: Zapytano: odrzucone
pt_br: Solicitado: negado
pt_pt: Solicitado: recusado
ro: Solicitat: Refuzat
sl: Poziv: zavrnjeno
sv: Efterfrågad: Nekad
uk: Запит: відхилено
vi: Đã hỏi: Từ chối
zh_hans: 已提示：拒绝
zh_hant: 已提示：已拒絕

source: Protection
ar: الحماية
ca: Protecció
cs: Ochrana
da: Beskyttelse
de: Schutz
es: Protección
fi: Suojaus
he: הגנה
hu: Védelem
it: Protezione
ja: 保護
ko: 보호
nb: Beskyttelse
nl: Beveiliging
pl: Ochrona
pt_br: Proteção
pt_pt: Proteção
ro: Protecție
sl: Zaščita
sv: Skydd
uk: Захист
vi: Bảo vệ
zh_hans: 保护
zh_hant: 保護

source: Protocol
ar: البروتوكول
cs: Protokol
da: Protokol
de: Protokoll
es: Protocolo
fi: Protokolla
fr: Protocole
he: פרוטוקול
hu: Protokoll
it: Protocollo
ja: プロトコル
ko: 프로토콜
nb: Protokoll
pl: Protokół
pt_br: Protocolo
pt_pt: Protocolo
sl: Protokol
sv: Protokoll
uk: Протокол
vi: Giao Thức
zh_hans: 协议
zh_hant: 協定

source: Provider
ar: المزود
ca: Proveïdor
cs: Poskytovatel
da: Udbyder
de: Anbieter
es: Proveedor
fi: Palveluntarjoaja
fr: Fournisseur
he: ספק
hu: Szolgáltató
ja: プロバイダ
ko: 제공자
nb: Leverandør
pl: Dostawca
pt_br: Provedor
pt_pt: Fornecedor
ro: Furnizor
sl: Ponudnik
sv: Leverantör
uk: Провайдер
vi: Nhà Cung Cấp
zh_hans: 供应商
zh_hant: 供應商

source: Provider Details
ar: تفاصيل المزود
ca: Detalls del proveïdor
cs: Podrobnosti poskytovatele
da: Udbyderdetaljer
de: Anbieterdetails
es: Detalles del proveedor
fi: Palveluntarjoajan tiedot
fr: Détails du fournisseur
he: פרטי ספק
hu: Szolgáltató részletei
it: Dettagli provider
ja: プロバイダの詳細
ko: 제공자 세부 정보
nb: Leverandørdetaljer
pl: Szczegóły dostawcy
pt_br: Detalhes do Provedor
pt_pt: Detalhes do Fornecedor
ro: Detalii furnizor
sl: Podrobnosti ponudnika
sv: Leverantörsdetaljer
uk: Деталі провайдера
vi: Chi Tiết Nhà Cung Cấp
zh_hans: 供应商详情
zh_hant: 供應商詳細資訊

source: Provider Not Found
ar: لم يتم العثور على المزود
ca: Proveïdor no trobat
cs: Poskytovatel nenalezen
da: Udbyder ikke fundet
de: Anbieter nicht gefunden
es: Proveedor no encontrado
fi: Palveluntarjoajaa ei löydy
fr: Fournisseur introuvable
he: הספק לא נמצא
hu: Szolgáltató nem található
it: Provider non trovato
ja: プロバイダが見つかりません
ko: 제공자를 찾을 수 없음
nb: Leverandør ikke funnet
nl: Provider niet gevonden
pl: Nie znaleziono dostawcy
pt_br: Provedor Não Encontrado
pt_pt: Fornecedor Não Encontrado
ro: Furnizor negasit
sl: Ponudnik ni najden
sv: Leverantör hittades inte
uk: Провайдер не знайдений
vi: Không Tìm Thấy Nhà Cung Cấp
zh_hans: 未找到供应商
zh_hant: 找不到供應商

source: Providers
ar: المزودون
ca: Proveïdors
cs: Poskytovatelé
da: Udbydere
de: Anbieter
es: Proveedores
fi: Palveluntarjoajat
fr: Fournisseurs
he: ספקים
hu: Szolgáltatók
it: Provider
ja: プロバイダ
ko: 제공자
nb: Leverandører
pl: Dostawcy
pt_br: Provedores
pt_pt: Fornecedores
ro: Furnizori
sl: Ponudniki
sv: Leverantörer
uk: Провайдери
vi: Nhà Cung Cấp
zh_hans: 供应商
zh_hant: 供應商

source: Provisioning
ar: التوفير
ca: Aprovisionament
da: Klargøring
de: Bereitstellung
es: Aprovisionamiento
fi: Provisiointi
fr: Provisionnement
he: הקצאה
hu: Kiépítés
ja: プロビジョニング
ko: 프로비저닝
nb: Klargjøring
nl: Inrichting
pt_br: Provisionamento
pt_pt: Aprovisionamento
ro: Provizionare
sl: Priprava
sv: Etablering
uk: Підготовка
vi: Cung cấp
zh_hans: 配置
zh_hant: 佈建

source: Proxy Jump
ar: قفزة وكيل
he: קפיצת פרוקסי
ja: プロキシジャンプ
ko: 프록시 점프
uk: Проміжний перехід
vi: Nhảy qua proxy
zh_hans: 代理跳转
zh_hant: 代理跳轉

source: Public Key
ar: المفتاح العام
ca: Clau pública
cs: Veřejný klíč
da: Offentlig nøgle
de: Öffentlicher Schlüssel
es: Clave pública
fi: Julkinen avain
fr: Clé publique
he: מפתח ציבורי
hu: Nyilvános kulcs
it: Chiave pubblica
ja: 公開鍵
ko: 공개 키
nb: Offentlig nøkkel
nl: Publieke sleutel
pl: Klucz publiczny
pt_br: Chave Pública
pt_pt: Chave Pública
ro: Cheie publica
sl: Javni ključ
sv: Publik nyckel
uk: Публічний ключ
vi: Khóa Công Khai
zh_hans: 公钥
zh_hant: 公鑰

source: Public Key (authorized_keys)
ar: المفتاح العام (authorized_keys)
ca: Clau pública (authorized_keys)
cs: Veřejný klíč (authorized_keys)
da: Offentlig nøgle (authorized_keys)
de: Öffentlicher Schlüssel (authorized_keys)
es: Clave pública (authorized_keys)
fi: Julkinen avain (authorized_keys)
fr: Clé publique (authorized_keys)
he: מפתח ציבורי (authorized_keys)
hu: Nyilvános kulcs (authorized_keys)
it: Chiave pubblica (authorized_keys)
ja: 公開鍵 (authorized_keys)
ko: 공개 키 (authorized_keys)
nb: Offentlig nøkkel (authorized_keys)
nl: Publieke sleutel (authorized_keys)
pl: Klucz publiczny (authorized_keys)
pt_br: Chave Pública (authorized_keys)
pt_pt: Chave Pública (authorized_keys)
ro: Cheie publica (authorized_keys)
sl: Javni ključ (authorized_keys)
sv: Publik nyckel (authorized_keys)
uk: Публічний ключ (authorized_keys)
vi: Khóa Công Khai (authorized_keys)
zh_hans: 公钥 (authorized_keys)
zh_hant: 公鑰（authorized_keys）

source: Public Key (for authorized_keys)
ar: المفتاح العام (لملف authorized_keys)
ca: Clau pública (per a authorized_keys)
cs: Veřejný klíč (pro authorized_keys)
da: Offentlig nøgle (til authorized_keys)
de: Öffentlicher Schlüssel (für authorized_keys)
es: Clave pública (para authorized_keys)
fi: Julkinen avain (authorized_keys-tiedostoon)
fr: Clé publique (pour authorized_keys)
he: מפתח ציבורי (עבור authorized_keys)
hu: Nyilvános kulcs (az authorized_keys fájlhoz)
it: Chiave pubblica (per authorized_keys)
ja: 公開鍵（authorized_keys用）
ko: 공개 키 (authorized_keys용)
nb: Offentlig nøkkel (for authorized_keys)
nl: Publieke sleutel (voor authorized_keys)
pl: Klucz publiczny (dla authorized_keys)
pt_br: Chave Pública (para authorized_keys)
pt_pt: Chave Pública (para authorized_keys)
ro: Cheie publica (pentru authorized_keys)
sl: Javni ključ (za authorized_keys)
sv: Publik nyckel (för authorized_keys)
uk: Публічний ключ (для authorized_keys)
vi: Khóa Công Khai (cho authorized_keys)
zh_hans: 公钥（用于 authorized_keys）
zh_hant: 公鑰（用於 authorized_keys）

source: Pull Down for Tab Exposé
ar: السحب للأسفل لفتح Exposé علامات التبويب
ca: Llisca avall per a l'Exposé de pestanyes
cs: Stažením dolů otevřít Exposé karet
da: Træk ned for Fane-Exposé
de: Nach unten ziehen für Tab-Exposé
es: Deslizar hacia abajo para el Exposé de pestañas
fi: Vedä alas avataksesi Välilehti-Exposén
fr: Tirer vers le bas pour l'Exposé des onglets
he: משיכה מטה ל-Exposé לשוניות
hu: Lehúzás a Lap-Exposéhoz
it: Trascina verso il basso per l'Exposé schede
ja: 下に引いてタブExposéを表示
ko: 아래로 당겨 탭 Exposé 열기
nb: Dra ned for Fane-Exposé
nl: Omlaag trekken voor Tab-Exposé
pl: Pociągnij w dół, aby otworzyć Exposé kart
pt_br: Puxar para Baixo para o Exposé de Abas
pt_pt: Puxar para Baixo para o Exposé de Separadores
ro: Trage în jos pentru Exposé file
sl: Povlecite navzdol za Exposé zavihkov
sv: Dra nedåt för Flik-Exposé
uk: Потягніть вниз для Exposé вкладок
vi: Kéo xuống để mở Exposé tab
zh_hans: 下拉打开标签页 Exposé
zh_hant: 下拉開啟分頁 Exposé

source: Pull to refresh model list from endpoint
ar: اسحب لتحديث قائمة النماذج من نقطة النهاية
ca: Arrossegueu per actualitzar la llista de models des del punt de connexió
cs: Stáhněte pro obnovení seznamu modelů z endpointu
da: Træk ned for at opdatere modelliste fra endpoint
de: Zum Aktualisieren der Modellliste vom Endpunkt nach unten ziehen
es: Tire hacia abajo para actualizar la lista de modelos desde el endpoint
fi: Vedä päivittääksesi mallilista päätepisteestä
fr: Tirez pour actualiser la liste des modèles depuis le point de terminaison
he: משוך לרענון רשימת המודלים מנקודת הקצה
hu: Húzza le a modellista frissítéséhez a végpontról
it: Trascinare verso il basso per aggiornare l'elenco dei modelli dall'endpoint
ja: プルしてエンドポイントからモデル一覧を更新
ko: 당겨서 엔드포인트의 모델 목록을 새로고침하세요
nb: Dra for å oppdatere modelllisten fra endepunkt
nl: Trek omlaag om de modellijst van het eindpunt te vernieuwen
pl: Pociągnij, aby odświeżyć listę modeli z endpointu
pt_br: Puxe para atualizar a lista de modelos do endpoint
pt_pt: Puxe para atualizar a lista de modelos a partir do endpoint
ro: Trageti pentru a actualiza lista de modele de la endpoint
sl: Povlecite za osvežitev seznama modelov s končne točke
sv: Dra för att uppdatera modelllistan från endpoint
uk: Потягніть, щоб оновити список моделей з ендпоінта
vi: Kéo xuống để làm mới danh sách mô hình từ endpoint
zh_hans: 下拉以从端点刷新模型列表
zh_hant: 下拉以從端點重新整理模型列表

source: Pulse
ar: نبضة
ca: Pols
cs: Pulz
da: Puls
de: Puls
es: Pulso
fi: Pulssi
fr: Pulsation
he: פעימה
hu: Pulzalas
it: Pulsazione
ja: パルス
ko: 펄스
nb: Puls
nl: Puls
pl: Puls
pt_br: Pulso
pt_pt: Pulso
ro: Puls
sl: Utrip
sv: Puls
uk: Пульс
vi: Nhịp
zh_hans: 脉冲
zh_hant: 脈衝
